{
	"t.order_now": "Закaжите сейчас",
	"t.how_it_works": "О сервисе",
	"t.signin": "Войти",
	"t.signout": "Выйти",
	"t.english": "English",
	"t.russian": "Русский",
	"t.marketing_front": "Закажите профессиональную и надёжную уборку менее чем за 1 минуту.",
	"t.marketing_front_sub": "Просто выберите удобное для Вас время и адрес в Москве, а остальное мы возьмём на себя.",
	"t.order": "Заказ",
	"t.questions": "Вопросы",
	"t.terms0": "Пользовательское Соглашение",
	"t.terms1": "пользовательского соглашения",
	"t.slogan": "Уборка квартир в Москве",
	"t.email": "Email",
	"t.password": "Пароль",
	"t.create_account": "Создать аккаунт",
	"t.signup": "Регистрация",
	"t.password_confirmation": "Подтвердите пароль",
	"t.agreeTerms": "Я принимаю правила",
	"t.have_account": "Уже есть аккаунт?",
	"t.duration": "Время уборки",
	"t.hours": "Часа",
	"t.date": "Дата уборки",
	"t.time": "Когда",
	"t.how_often": "Регулярность",
	"t.per_clean": "/ уборка",
	"t.home": "Ваш Заказ",
	"t.when": "Дата и время",
	"t.where": "Контакты",
	"t.payment": "Оформить заказ",
	"t.how_calc": "Как мы рассчитываем стоимость",
	"t.how_calc_desc": "t.how_calc_desc",
	"t.pick_a_date": "Выберите дату",
	"t.pick_a_time": "Выберите время",
	"t.first_name": "Имя",
	"t.last_name": "Фамилия",
	"t.telephone": "Телефон",
	"t.street": "Улица",
	"t.house": "Дом #",
	"t.housing": "Корпус #",
	"t.building": "Строение #",
	"t.apartment": "Квартира #",
	"t.additional_note": "Комментарий",
	"t.review_order": "Просмотрите заказ",
	"t.customer": "Клиент",
	"t.add_card": "Добавить карту",
	"t.redirect_payment": "Вы будете переправлены в нашу надёжную платёжную систему",
	"t.thank_you_order": "Спасибо за ваш заказ",
	"t.confirmation_order_soon": "В ближайшее время Вы должны получить подтверждение на ваш электронный адрес",
	"t.ques_or_changes": "В случае возникновения вопросов или изменений звоните по номеру:",
	"t.questions.headline": "Вопросы и ответы",
	"t.q1.heading": "Как работает Shiny?",
	"t.q1.p1": "Shiny – это инновационная платформа, с помощью которой клиенты, которым требуются услуги для ведения домашнего хозяйства, могут связаться с высоко квалифицированным независимым обслуживающим персоналом, прошедшим предварительный отбор. От вас потребуется меньше минуты на бронирование и гарантированную оплату, и Shiny предоставит вам самый простой и удобный способ заказать услуги по уборке квартир.",
	"t.q1.p2": "Готовы что-то изменить и получить качественные услуги?",
	"t.q1.b1": "Сначала посетите",
	"t.q1.b2": "Выберите клавишу заказа и зарегистрируйтесь.",
	"t.q1.b3": "Выберите время, которое вам подходит.",
	"t.q1.b4": "Добавьте данные вашей платежной или кредитной карты, чтобы оплатить уборку после ее завершения.",
	"t.q1.b5": "В назначенный день в ваш дом приедет проверенный и квалифицированный специалист, чтобы качественно выполнить работу.",
	"t.q2.heading": "Как мне создать аккаунт?",
	"t.q2.p1": "При первом бронировании мы создадим для вас аккаунт Shiny.",
	"t.q2.p2": "Готовы сделать заказ?",
	"t.q3.heading": "Как можно отменить заказ?",
	"t.q3.p1": "Пропустить, перенести или отменить заказ бесплатно можно за день до назначенной даты.",
	"t.q3.p2": "Платформа Shiny предусматривает гибкую систему, но есть ряд правил. Во-первых, важно знать, что вы можете бесплатно пропустить, перенести или отменить заказ, уведомив об этом как минимум за 24 часа. Вы также можете и в дальнейшем отменить Ваши планы  по уборке бесплатно с помощью такого уведомления.",
	"t.q3.p3": "При этом пропуск, перенесение или отмена брони с более поздним уведомлением приведет к тому, что специалисты, использующие нашу платформу, могут потерять ценную работу. Если вы вносите изменения в течение 24 часов, но как минимум, за два часа до назначенного времени, вам придется выплатить неустойку.",
	"t.q3.p4": "Если время истекает, но вам необходимо пропустить или отменить заказ в течение двух часов, вам придется выплатить полную цену заказа. Вы не можете перенести заказ менее, чем за два часа до назначенного времени.",
	"t.q3.table.heading": "Как перенести / Отменить заказ",
	"t.q3.table.c1r1": "За 24 часа до назначенного времени",
	"t.q3.table.c2r1": "За 2-24 часа до назначенного времени",
	"t.q3.table.c3r1": "< 2 часов до назначенного времени",
	"t.q3.table.c1r2": "бесплатно",
	"t.q3.table.c2r2": "750 руб.",
	"t.q3.table.c3r2": "Полная сумма заказа",
	"t.q4.heading": "Доверие и безопасность",
	"t.q4.p1": "Мы знаем, что указанные работы не могут выполняться без таких критериев, как доверия, надежность и безопасность, и учитываем это прежде всего. Специалисты, использующие нашу платформу, проходят специальную проверку и имеют хорошие рекомендации от прежних работодателей.",
	"t.q4.p2": "Кроме того, специалисты застрахованы, поэтому в случае возникновения проблем, ваша собственность будет защищена.",
	"t.q5.heading": "Как связаться с Shiny?",
	"t.q5.p1": "Наша команда по работе с клиентами во многих случаях использует электронную почту. Чем больше подробностей вы укажете, тем быстрее мы сможем вам помочь. В случае особой срочности позвоните нам.",
	"t.q6.heading": "Что должно быть у меня дома?",
	"t.q6.p1": "Убедитесь, что у вас в доме есть следующие вещи перед началом уборки:",
	"t.q3.b1": "Пылесос",
	"t.q3.b2": "Ветошь и тряпки",
	"t.q3.b3": "Швабра для уборки полов",
	"t.q3.b4": "Моющие растворы для полов",
	"t.q3.b5": "Универсальный чистящий раствор",
	"t.q7.heading": "Кто работает в Shiny?",
	"t.q7.p1": "Специалисты, использующие платформу Shiny, являются независимыми поставщиками услуг. Наша работа заключается в том, чтобы помочь вам связаться с ними. Специалисты подают заявку для регистрации на платформе Shiny, после чего проходят специальную проверку и обучение по работе с платформой перед тем, как смогут зарегистрироваться. Специалистам необходимо иметь высокие оценки клиентов, поэтому убедитесь, что Вы поставили оценки всем Вашим специалистам после каждого заказа.",
	"t.q8.heading": "Как изменить частоту моих уборок?",
	"t.q8.p1": "Просто напишите нам или позвоните:",
	"t.q9.heading": "Могу ли я заказать услуги нескольких специалистов?",
	"t.q9.p1": "В основном, наши клинеры работают индивидуально. Если вам нужно несколько клинеров, пожалуйста, напишите нам по электронной почте или позвоните.",
	"t.company.name": "ООО ДиСи Венчерс",
	"t.company.address1": "ул. Петра Романова д. 7/1",
	"t.company.address2": "Москва, 115193",
	"t.once": "Один раз",
	"t.month": "Раз в месяц",
	"t.2weeks": "Раз в 2 неделы",
	"t.weekly": "Раз в неделю"
}
